
/* Class = "IBUILabel"; text = "Label"; ObjectID = "1Cw-Ta-XZw"; */
"1Cw-Ta-XZw.text" = "Label";

/* Class = "IBUILabel"; text = "44:49"; ObjectID = "28V-DF-uj8"; */
"28V-DF-uj8.text" = "44:49";

/* Class = "IBUITabBarItem"; title = "Log"; ObjectID = "2R7-xB-HMS"; */
"2R7-xB-HMS.title" = "Log";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "5gN-K3-Ssi"; */
"5gN-K3-Ssi.text" = "Detail";

/* Class = "IBUIButton"; normalTitle = "AutoRec"; ObjectID = "5nk-sh-81y"; */
"5nk-sh-81y.normalTitle" = "AutoRec";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "6eg-SE-Wes"; */
"6eg-SE-Wes.text" = "Detail";

/* Class = "IBUIBarButtonItem"; title = "Debug"; ObjectID = "7hK-9d-Dcm"; */
"7hK-9d-Dcm.title" = "Debug";

/* Class = "IBUINavigationItem"; title = "Status"; ObjectID = "85R-tJ-fMT"; */
"85R-tJ-fMT.title" = "Status";

/* Class = "IBUISearchBar"; placeholder = "Search Program Title"; ObjectID = "8ht-Gv-UGk"; */
"8ht-Gv-UGk.placeholder" = "Search Program Title";

/* Class = "IBUISearchBar"; 8ht-Gv-UGk.scopeButtonTitles[0] = "Title"; ObjectID = "8ht-Gv-UGk"; */
"8ht-Gv-UGk.scopeButtonTitles[0]" = "Title";

/* Class = "IBUISearchBar"; 8ht-Gv-UGk.scopeButtonTitles[1] = "Title"; ObjectID = "8ht-Gv-UGk"; */
"8ht-Gv-UGk.scopeButtonTitles[1]" = "Title";

/* Class = "IBUILabel"; text = "BER"; ObjectID = "A22-vl-L5N"; */
"A22-vl-L5N.text" = "BER";

/* Class = "IBUILabel"; text = "192.168.1.250"; ObjectID = "Ah7-QB-1iq"; */
"Ah7-QB-1iq.text" = "192.168.1.250";

/* Class = "IBUILabel"; text = "Program"; ObjectID = "AuA-mV-Thx"; */
"AuA-mV-Thx.text" = "Program";

/* Class = "IBUINavigationItem"; title = "Recordings"; ObjectID = "BlY-ti-zV5"; */
"BlY-ti-zV5.title" = "Recordings";

/* Class = "IBUITabBarItem"; title = "Channels"; ObjectID = "C7a-O9-dd5"; */
"C7a-O9-dd5.title" = "Channels";

/* Class = "IBUILabel"; text = "Program"; ObjectID = "Dyo-nI-xZR"; */
"Dyo-nI-xZR.text" = "Program";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "FNW-iX-bcV"; */
"FNW-iX-bcV.text" = "Title";

/* Class = "IBUITabBarItem"; title = "Status"; ObjectID = "Fbv-LJ-tYa"; */
"Fbv-LJ-tYa.title" = "Status";

/* Class = "IBUILabel"; text = "Channel"; ObjectID = "Fna-zO-Txd"; */
"Fna-zO-Txd.text" = "Channel";

/* Class = "IBUILabel"; text = "bw"; ObjectID = "G4d-dV-ach"; */
"G4d-dV-ach.text" = "bw";

/* Class = "IBUILabel"; text = "SNR"; ObjectID = "HMe-0m-OKD"; */
"HMe-0m-OKD.text" = "SNR";

/* Class = "IBUILabel"; text = "My Channel Name"; ObjectID = "HyB-IH-g5m"; */
"HyB-IH-g5m.text" = "My Channel Name";

/* Class = "IBUISegmentedControl"; J9E-6r-vmb.segmentTitles[0] = "Details"; ObjectID = "J9E-6r-vmb"; */
"J9E-6r-vmb.segmentTitles[0]" = "Details";

/* Class = "IBUISegmentedControl"; J9E-6r-vmb.segmentTitles[1] = "See Again"; ObjectID = "J9E-6r-vmb"; */
"J9E-6r-vmb.segmentTitles[1]" = "See Again";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "Jpy-qq-y3W"; */
"Jpy-qq-y3W.title" = "Settings";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "LRP-o3-saK"; */
"LRP-o3-saK.text" = "Label";

/* Class = "IBUIBarButtonItem"; title = "Settings"; ObjectID = "M10-3M-PDr"; */
"M10-3M-PDr.title" = "Settings";

/* Class = "IBUIBarButtonItem"; title = "Close"; ObjectID = "MGW-qO-N75"; */
"MGW-qO-N75.title" = "Close";

/* Class = "IBUILabel"; text = "Program Title gerewegwgewgewwegewgewgewgegwwegwegewgweg"; ObjectID = "N1f-DE-0vy"; */
"N1f-DE-0vy.text" = "Program Title gerewegwgewgewwegewgewgewgegwwegwegewgweg";

/* Class = "IBUILabel"; text = "Priority"; ObjectID = "NKL-X9-HCE"; */
"NKL-X9-HCE.text" = "Priority";

/* Class = "IBUILabel"; text = "UNC"; ObjectID = "OBH-sL-Qok"; */
"OBH-sL-Qok.text" = "UNC";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "OMU-OX-9xK"; */
"OMU-OX-9xK.text" = "Label";

/* Class = "IBUISearchBar"; placeholder = "Filter Log"; ObjectID = "Oax-ru-heF"; */
"Oax-ru-heF.placeholder" = "Filter Log";

/* Class = "IBUILabel"; text = "Weekdays"; ObjectID = "P5H-HB-Kic"; */
"P5H-HB-Kic.text" = "Weekdays";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "RD8-ok-Cdr"; */
"RD8-ok-Cdr.text" = "Title";

/* Class = "IBUILabel"; text = "Tag"; ObjectID = "RRg-eY-tRt"; */
"RRg-eY-tRt.text" = "Tag";

/* Class = "IBUITabBarItem"; title = "EPG"; ObjectID = "S2M-vE-ACF"; */
"S2M-vE-ACF.title" = "EPG";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "SCZ-iQ-Lxh"; */
"SCZ-iQ-Lxh.text" = "Title";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Si3-Sm-INF"; */
"Si3-Sm-INF.text" = "Label";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "Slx-3e-xyA"; */
"Slx-3e-xyA.text" = "Description";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "TSK-6k-Bvu"; */
"TSK-6k-Bvu.text" = "Name";

/* Class = "IBUITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "UYh-On-idW"; */
"UYh-On-idW.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "IBUILabel"; text = "Genre"; ObjectID = "UvB-G0-Kqt"; */
"UvB-G0-Kqt.text" = "Genre";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vfw-hl-hdM"; */
"Vfw-hl-hdM.text" = "Label";

/* Class = "IBUILabel"; text = "66:00 | 44:00"; ObjectID = "VgR-vI-lCF"; */
"VgR-vI-lCF.text" = "66:00 | 44:00";

/* Class = "IBUILabel"; text = "Program Title gerewegwgewgewwegewgewgewgegwwegwegewgweg"; ObjectID = "VuT-SB-yNz"; */
"VuT-SB-yNz.text" = "Program Title gerewegwgewgewwegewgewgewgegwwegwegewgweg";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Wrp-Y7-5Mf"; */
"Wrp-Y7-5Mf.text" = "Title";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "XbR-6r-tqN"; */
"XbR-6r-tqN.text" = "Label";

/* Class = "IBUILabel"; text = "Channel"; ObjectID = "XwI-oU-DT6"; */
"XwI-oU-DT6.text" = "Channel";

/* Class = "IBUILabel"; text = "adapterPath"; ObjectID = "Y1D-bM-EUO"; */
"Y1D-bM-EUO.text" = "adapterPath";

/* Class = "IBUINavigationItem"; title = "Log"; ObjectID = "Y1L-fd-MLK"; */
"Y1L-fd-MLK.title" = "Log";

/* Class = "IBUILabel"; text = "Error"; ObjectID = "YXE-uE-oaS"; */
"YXE-uE-oaS.text" = "Error";

/* Class = "IBUILabel"; text = "Service"; ObjectID = "ZVO-ph-bq2"; */
"ZVO-ph-bq2.text" = "Service";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Zcd-MP-Aam"; */
"Zcd-MP-Aam.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "a5M-eX-5vW"; */
"a5M-eX-5vW.text" = "Detail";

/* Class = "IBUITableViewSection"; headerTitle = "Auto Recording"; ObjectID = "aYx-QX-Z0z"; */
"aYx-QX-Z0z.headerTitle" = "Auto Recording";

/* Class = "IBUISegmentedControl"; bIo-2g-Enz.segmentTitles[0] = "Details"; ObjectID = "bIo-2g-Enz"; */
"bIo-2g-Enz.segmentTitles[0]" = "Details";

/* Class = "IBUISegmentedControl"; bIo-2g-Enz.segmentTitles[1] = "See Again"; ObjectID = "bIo-2g-Enz"; */
"bIo-2g-Enz.segmentTitles[1]" = "See Again";

/* Class = "IBUILabel"; text = "Start around"; ObjectID = "bSx-nO-7ma"; */
"bSx-nO-7ma.text" = "Start around";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "cmi-9b-bdp"; */
"cmi-9b-bdp.text" = "Title";

/* Class = "IBUIButton"; normalTitle = "Record"; ObjectID = "dEZ-Mo-L1n"; */
"dEZ-Mo-L1n.normalTitle" = "Record";

/* Class = "IBUILabel"; text = "Bw "; ObjectID = "dlV-J1-8Oc"; */
"dlV-J1-8Oc.text" = "Bw ";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "eSd-8i-sgM"; */
"eSd-8i-sgM.text" = "Detail";

/* Class = "IBUITabBarItem"; title = "Recordings"; ObjectID = "eeC-mw-QS2"; */
"eeC-mw-QS2.title" = "Recordings";

/* Class = "IBUIBarButtonItem"; title = "Clear"; ObjectID = "fXt-Tv-NQO"; */
"fXt-Tv-NQO.title" = "Clear";

/* Class = "IBUILabel"; text = "My Channel Name"; ObjectID = "g6h-GJ-DyD"; */
"g6h-GJ-DyD.text" = "My Channel Name";

/* Class = "IBUINavigationItem"; title = "Channels"; ObjectID = "g8A-mr-bIp"; */
"g8A-mr-bIp.title" = "Channels";

/* Class = "IBUILabel"; text = "100 %"; ObjectID = "gwy-X5-N9o"; */
"gwy-X5-N9o.text" = "100 %";

/* Class = "IBUILabel"; text = "BER"; ObjectID = "h95-ln-fZ1"; */
"h95-ln-fZ1.text" = "BER";

/* Class = "IBUILabel"; text = "UNC"; ObjectID = "hwH-gh-ST4"; */
"hwH-gh-ST4.text" = "UNC";

/* Class = "IBUILabel"; text = "NNN"; ObjectID = "j9W-rU-1TL"; */
"j9W-rU-1TL.text" = "NNN";

/* Class = "IBUILabel"; text = "Created by"; ObjectID = "kit-x4-6r6"; */
"kit-x4-6r6.text" = "Created by";

/* Class = "IBUILabel"; text = "My program on Tv ep1 - s2"; ObjectID = "lBc-ro-wgz"; */
"lBc-ro-wgz.text" = "My program on Tv ep1 - s2";

/* Class = "IBUILabel"; text = "Service"; ObjectID = "lnR-eI-i8D"; */
"lnR-eI-i8D.text" = "Service";

/* Class = "IBUILabel"; text = "Enabled"; ObjectID = "mHS-0U-MGj"; */
"mHS-0U-MGj.text" = "Enabled";

/* Class = "IBUILabel"; text = "66:00 | 44:00"; ObjectID = "mIr-6e-XBr"; */
"mIr-6e-XBr.text" = "66:00 | 44:00";

/* Class = "IBUISegmentedControl"; mJv-Lh-qiP.segmentTitles[0] = "Upcoming"; ObjectID = "mJv-Lh-qiP"; */
"mJv-Lh-qiP.segmentTitles[0]" = "Upcoming";

/* Class = "IBUISegmentedControl"; mJv-Lh-qiP.segmentTitles[1] = "Completed"; ObjectID = "mJv-Lh-qiP"; */
"mJv-Lh-qiP.segmentTitles[1]" = "Completed";

/* Class = "IBUISegmentedControl"; mJv-Lh-qiP.segmentTitles[2] = "Failed"; ObjectID = "mJv-Lh-qiP"; */
"mJv-Lh-qiP.segmentTitles[2]" = "Failed";

/* Class = "IBUISegmentedControl"; mJv-Lh-qiP.segmentTitles[3] = "AutoRec"; ObjectID = "mJv-Lh-qiP"; */
"mJv-Lh-qiP.segmentTitles[3]" = "AutoRec";

/* Class = "IBUINavigationItem"; title = "Program Guide"; ObjectID = "mXO-e3-ckb"; */
"mXO-e3-ckb.title" = "Program Guide";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "oeK-kI-1Ov"; */
"oeK-kI-1Ov.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Tags"; ObjectID = "qYf-zH-nV7"; */
"qYf-zH-nV7.title" = "Tags";

/* Class = "IBUILabel"; text = "SNR"; ObjectID = "qoG-xp-yF4"; */
"qoG-xp-yF4.text" = "SNR";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "r4J-dc-osM"; */
"r4J-dc-osM.text" = "Detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "sJb-M2-uPA"; */
"sJb-M2-uPA.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "t52-aA-7Zh"; */
"t52-aA-7Zh.text" = "Label";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "tEs-QM-MYi"; */
"tEs-QM-MYi.text" = "Detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "tLu-Ck-KUS"; */
"tLu-Ck-KUS.text" = "Label";

/* Class = "IBUILabel"; text = "Comment"; ObjectID = "tcI-ay-98g"; */
"tcI-ay-98g.text" = "Comment";

/* Class = "IBUILabel"; text = "deviceName"; ObjectID = "uJr-DY-NmE"; */
"uJr-DY-NmE.text" = "deviceName";

/* Class = "IBUIButton"; normalTitle = "Remove"; ObjectID = "vwz-bq-mRD"; */
"vwz-bq-mRD.normalTitle" = "Remove";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "wir-V3-ta1"; */
"wir-V3-ta1.text" = "Detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "xsQ-hw-fer"; */
"xsQ-hw-fer.text" = "Label";

/* Class = "IBUILabel"; text = "DVR Config"; ObjectID = "xyk-q4-Tyy"; */
"xyk-q4-Tyy.text" = "DVR Config";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "zIm-ME-nGx"; */
"zIm-ME-nGx.text" = "Label";

/* Class = "IBUILabel"; text = "Running"; ObjectID = "ze6-50-tmp"; */
"ze6-50-tmp.text" = "Running";
